<script setup>
useSeoMeta({
  title: 'О нас | Dzen агрегатор Липецк',
  ogTitle: 'О нас | Dzen агрегатор Липецк',
  description: 'О нас | Dzen агрегатор Липецк. История Dzen агрегатор Липецк. Контакты Dzen агрегатор Липецк. Камеры для наблюдения за территориeй. Камеры для домофонов. Регистраторы. Коммутаторы. Видеодомофоны. Камеры для наблюдения за территориeй Липецк. Камеры для домофонов Липецк. Регистраторы Липецк. Коммутаторы Липецк. Видеодомофоны Липецк. Найти товары в Липецке. Агрегатор Липецк. Найти товары агрегатор Липецк.',
  ogDescription: 'О нас | Dzen агрегатор Липецк. История Dzen агрегатор Липецк. Контакты Dzen агрегатор Липецк. Камеры для наблюдения за территориeй. Камеры для домофонов. Регистраторы. Коммутаторы. Видеодомофоны. Камеры для наблюдения за территориeй Липецк. Камеры для домофонов Липецк. Регистраторы Липецк. Коммутаторы Липецк. Видеодомофоны Липецк. Найти товары в Липецке. Агрегатор Липецк. Найти товары агрегатор Липецк.'
})
</script>

<template>
  <h2>
    О наc. Наша история. Контакты
  </h2>
</template>

<style scoped>
</style>
